word = ["סלון ","שירותים", "גג", "קומה", "מדרגות"
 , "מחלף", "כביש", "תחנה", "נמל", "מטען", "מסוק", "אופנוע", "רכב"
 , "חלב", "מרק", "אורז", "קמח", "שום", "בצל", "פלפל", "מלח"
 , "תה", "קפה", "גלידה", "עוגה", "שוקולד", "חמאה", "ביצה", "גבינה"
 , "דאגה", "תקווה", "שעמום", "התרגשות", "כעס", "אהבה", "פחד", "עצב"
 , "תלמיד", "צלם", "מהנדס", "סופר", "מדען", "חשמלאי", "נגר", "מוזיקאי"
 ,"אופה", "חקלאי", "טבח", "חייל", "שוטר", "כבאי", "נהג", "מורה "
 , "קשת", "סערה", "ענן", "ברק", "רוח", "שמיים", "אדמה", "חול"
 ,"מפלים", "אגם", "נהר", "אבן", "דשא", "שיח", "עץ", "עלה"
 , "תן", "זאב", "שועל", "גמל", "דוב", "אריה", "קוף", "פיל"
 , "תרנגולת", "פרה", "עז", "כבשה", "סוס", "ציפור", "דג", "כלב"
 ,"שעון", "מטריה", "צעיף", "כובע", "מעיל", "גרביים", "נעליים", "מכנסיים"
 , "כוכב", "ירח", "שמש", "גשם", "שלג", "הר", "ים", "יער", "מדבר", "עיר",
         "מפה", "כביש", "רכבת", "אופניים", "סירה", "מטוס", "מכונית" ,"תיק",
         "עיפרון", "עט", "מחברת", "כיסא", "שולחן", "קיר", "דלת", "מסך", "מקלדת", "עכבר"
    , "מחשב", "מלפפון", "עגבניה", "חציל", "תפוח"]